{
	"ÜberUnsSeite" :"",

	"ÜberUnsSeiteSuH":"Servus und Herzlich Wilkommen",
	"ÜberUnsSeiteEinleitung":"Als fünf engagierte junge Unternehmer haben wir uns zusammengeschlossen, um unsere Leidenschaft für Eventplanung zu vereinen. Mit unserer gebündelten Expertise und Kreativität entwickeln wir einzigartige Konzepte und organisieren unvergessliche Partys, die unsere Kunden begeistern. ",
	"nameCH": "Christoph Hoffmann - 19",
	"textCH": "Christoph Hoffmann ist ein 35-jähriger Ingenieur mit einem Master-Abschluss in Elektrotechnik.",
	"nameFF": "Frederik Frank - 18",
	"textFF": "Frederik Frank ist ein 30-jähriger Architekt mit einem Master-Abschluss in Architektur.",
	"nameJG": "Josua Grammel (abtrünnig)",
	"textJG": "Josua Grammel ist ein 28-jähriger Software-Entwickler mit einem Bachelor-Abschluss in Informatik.",
	"nameNW": "Noah Weiß - 19",
	"textNW": "Noah Weiß ist ein 31-jähriger Maschinenbauingenieur mit einem Master-Abschluss in Maschinenbau.",
	"nameTR": "Timo Ratter - 21",
	"textTR": "Timo Ratter ist ein 26-jähriger Webentwickler mit einem Bachelor-Abschluss in Informatik.",
	"nameLR": "Lars Rudolph - 19",
	"textLR": "Lars Rudolph ist ein 29-jähriger Elektrotechniker mit einem Bachelor-Abschluss in Elektrotechnik.",
	"nameFW": "Felix Westhagen - 21",
	"textFW": "Felix Westhagen ist eine fiktive Person, daher kann ich keinen spezifischen Text über ihn verfassen.",
	"headerMaps": "Wo wir zu finden sind",






	"Q&ASeite":"",


	"QaAH": "Wir sind hier, um Ihnen bei Ihren Fragen und Anliegen behilflich zu sein. Unsere Q&A-Seite steht Ihnen zur Verfügung, um Ihnen umfassende Informationen zu bieten und Ihre Fragen bestmöglich zu beantworten. Unser engagiertes Team steht Ihnen zur Verfügung, um Ihre Anliegen zu klären und Ihnen bei Problemen zu helfen.\n\nEgal, ob es um technische Unterstützung, Produktinformationen, Anleitungen oder allgemeine Fragen geht, wir sind bestrebt, Ihnen die bestmögliche Lösung anzubieten. Durchsuchen Sie unsere umfangreiche Sammlung von Fragen und Antworten oder nutzen Sie die Suchfunktion, um gezielt nach spezifischen Themen zu suchen.\n\nWenn Sie keine Antwort auf Ihre Frage finden oder zusätzliche Unterstützung benötigen, zögern Sie nicht, uns direkt zu kontaktieren. Unser Kundensupport-Team steht Ihnen zur Verfügung und wird sich bemühen, Ihnen zeitnah zu antworten und Ihnen weiterzuhelfen.\n\nWir freuen uns darauf, Ihnen bei Ihrem Anliegen behilflich zu sein und Ihnen den bestmöglichen Service zu bieten. Lassen Sie uns wissen, wie wir Ihnen weiterhelfen können.",
	"QaAB": "Wir akzeptieren: Kreditkarten, PayPal, Überweisung und Barzahlung bei Übergabe",
	"QaAF": "Egal welche Frage dir durch den Kopf geht, ruf uns einfach an.",
	"QaAD": "Du benötigst follgeende Informationen: deinen Namen, Vornamen, ... . Siehe auch in unserem Formular.",
	"QaAAGB": "Mit der Nutzung unserer Dienste erklären Sie sich mit unseren Allgemeinen Geschäftsbedingungen einverstanden. Bitte lesen Sie diese sorgfältig durch, bevor Sie fortfahren.",




	
	"KontakFromularSeite":"",


	"KontaktFomularVorname":"Vorname",
	"KontaktFomularNachname":"Nachname",
	"KontaktFomularStraße":"Straße",
	"KontaktFomularHausNR":"HausNR",
	"KontaktFomularPLZ":"PLZ",
	"KontaktFomularLand":"Land",
	"KontaktFomularE-Mail":"E-Mail"
	
	
}
